import React from "react";

export const About = () => {
  return (
    <div>
      <p>
        Волонтёрский проект
        <strong>«Тëплые Лапки» существует с 2018 года</strong>.
      </p>
      <p>
        <strong>Наша цель:</strong> помочь нуждающимся. Мы ищем семьи тем
        животным, которые оказались на улице в условиях, угрожающих их жизни.
        Сейчас на попечении «Тëплых Лапок» 150+ кошек и собак, которые по разным
        причинам остались без дома. Мы лечим, кастрируем, делаем пиарные фото,
        проводим собеседование с потенциальными хозяевами – и всё это ради
        счастливой жизни кошек и собак, оказавшихся на улице. Большинство
        спасённых животных находятся в Ставропольском крае, где огромное
        количество брошенных и ненужных. В основном они находят свои семьи в
        Санкт-Петербурге и Ленинградской области.
      </p>
    </div>
  );
};
