import { NavLink } from "react-router-dom";

export const WantHelp = () => {
  return (
    <div>
      <h1>Варианты помощи приюту «Тёплые лапки»</h1>
      <h2>Денежная помощь:</h2>
      <ul>
        <li>
          🌀 Карта Сбербанка 4276 6000 5520 4032 (Наталья Алексеевна Д.),
          привязанный номер телефона 8-981-895-66-52
        </li>
        <li>
          🌀 <span>Для помощи из-за границы: </span>
          <NavLink
            to="https://www.donationalerts.com/r/tioplyelapki_"
            target="_blank"
          >
            donationalerts
          </NavLink>
        </li>
      </ul>
      <p>
        Помочь приюту для животных можно разными способами: физически,
        материально или информационно.
      </p>
      <h2>Волонтёрство</h2>
      <p>
        Очень весомая помощь приютам для животных — стать волонтёром. Несмотря
        на наличие штатных сотрудников, дополнительные рабочие руки нужны
        всегда, и во всех организациях рады волонтёрам, которые могут:
        выгуливать собак; убирать вольеры; кормить животных; помогать в лечении.
        В крупных организациях с основными обязанностями обычно справляются
        штатные сотрудники. В этом случае помощь приюту для бездомных животных
        заключается в социализации собак и кошек. Животные, жившие на улице,
        часто не хотят общаться с людьми, испытывают недоверие к ним. Для многих
        характерна выученная беспомощность, которая формируется в результате
        нахождения в среде, где ни на что не можешь повлиять. Такие кошки и
        собаки вялые, апатичные, не стремятся к активности. Задача волонтёра —
        научить подопечного доверять людям и ладить с ними, получать
        удовольствие от общения с хозяином. ЧТО КУПИТЬ Благотворительные
        сертификаты Под социализацией понимается не только доверие между
        человеком и животным, но и приучение к поводку, ошейнику, развитие
        умения спокойно реагировать на других собак, минимальная дрессировка.
        Если же сотрудников не хватает, волонтёрам передаются их прямые
        обязанности, в том числе: Уборка в вольерах и на территории. Особенно
        остро ощущается нехватка рабочих рук весной и осенью, когда на улице
        грязно. Выгул собак. Если штатных сотрудников мало, животные могут
        подолгу находиться взаперти, и волонтёрская помощь незаменима.
        Перевозка. Иногда пушистого пациента нужно отвезти, например, в
        ветеринарную клинику. В этом случае поможет волонтёр с собственным
        автомобилем. Фото-, видеосъёмка подопечных для размещения на сайтах
        организации с целью поиска новых хозяев. Чтобы стать волонтёром, знать
        зоопсихологию не обязательно. На первых порах основным методам
        установления контакта с животным и его воспитания научат сотрудники.
        Принять участие в волонтёрском движении можно двумя способами:
        Обратиться к организацию напрямую. Если нужны волонтёры, сотрудники
        предложат приехать на экскурсию, во время которой покажут фронт работ,
        расскажут о графике посещений. Связаться с любым фондом помощи бездомным
        животным, заполнить анкету. Вам предложат организацию, которой требуется
        поддержка, с учётом места проживания. Особых требований к волонтёрам
        нет. Главное — любовь к животным и наличие свободного времени (например,
        два раза в неделю по два часа).
      </p>
      <h2>Материальная помощь </h2>
      <p>
        Если нет времени, но есть большое желание помочь приюту для животных,
        оптимальным вариантом будет оказание материальной помощи. Самый быстрый
        и простой способ — через специальные фонды. С их помощью можно: Сделать
        пожертвование. Есть возможность переводить деньги регулярно. Для этого
        нужно оформить подписку на ежемесячный платёж. Сумма автоматически будет
        списываться с привязанной карты. Перевести деньги для поддержки
        конкретного животного. Многие фонды выкладывают фото своих питомцев,
        которым требуется лечение, с возможностью сделать перевод для оплаты
        услуг ветеринара. Стать куратором (опекуном) — взять кошку или собаку
        под опеку и ежемесячно перечислять определённую сумму на содержание.
        Помимо денег, можно отдать в приют корм для собак, лекарства. Их
        привозят прямо в заведение или отправляют фонду, который сам
        распределяет поступившую помощь между нуждающимися организациями. Ещё
        один источник информации о необходимой материальной помощи — сайты,
        социальные сети самих приютов. На них часто выкладывают просьбы помочь,
        например, тёплыми вещами, чтобы обеспечить питомцам комфортную зимовку,
        или стройматериалами для ремонта и утепления помещений. Приюты обычно
        находятся за городом или на окраине, но пункты сбора вещей они
        располагают в черте города, поэтому далеко ехать не придётся. Косвенной
        помощью станет участие в акциях, которые проводят многие зоомагазины.
        Везти товары для животных в фонд или приют не нужно: достаточно купить
        их и оставить в благотворительной корзинке, установленной в магазине.
        Его сотрудники сами передадут все пожертвования по нужному адресу.
      </p>
      <h2>Информационная поддержка </h2>
      <p>
        Одна из главных задач приютов — найти для животных дом. Самые подходящие
        площадки, на которых можно рассказать о питомцах, демонстрируя их успехи
        и возможности, — социальные сети. Если вы обладаете навыками ведения и
        продвижения страниц, можно оказать информационную помощь приютам для
        собак и кошек: выкладывать фотографии, писать посты о питомцах, делать
        познавательные публикации о методах дрессировки, социализации. Также
        информационная поддержка может выражаться репостами публикаций и
        фотографий, распространением информации среди друзей и коллег. ЧТО
        КУПИТЬ Товары благотворительных фондов Всегда необходима помощь в
        организации и проведении фестивалей по пристройству, на которых приюты
        ищут надёжных хозяев для своих подопечных. Обычно они сопровождаются
        тематической программой: лекциями ветеринаров, кинологов,
        мастер-классами. Узнав об организации такого мероприятия, можно
        предложить свою помощь в качестве волонтёра для работы на нём или просто
        прийти и сделать пожертвование или передать в дар корм.{" "}
      </p>
      <h2>Передержка</h2>
      <p>
        Под передержкой понимают временное непродолжительное содержание собаки
        или кошки у себя дома. Она необходима в экстренных ситуациях (например,
        когда идёт капитальный ремонт) или для социализации животного.
        Требования к временным хозяевам: Наличие достаточного пространства.
        Отсутствие в доме агрессивных собак, маленьких детей. Опыт общения с
        трудными животными. Обычно собаки из приюта не умеют ходить на поводке,
        не признают намордник, и новый хозяин должен обладать не только
        терпением, но и базовыми навыками дрессировки. Готовность к расходам.
        Передержка — занятие исключительно добровольное. Приюты предоставляют
        корм, но всё равно может возникнуть необходимость купить его
        дополнительно или оплатить услуги ветеринара. По оценкам экспертов,
        число бездомных кошек и собак на планете увеличивается на 30 % каждые 10
        лет. Чтобы их не осталось совсем, каждый человек должен взять в свой дом
        не меньше семи питомцев. Реализовать это практически невозможно, и
        единственным способом принять посильное участие в судьбе животных,
        оказавшихся на улице, становится реальная поддержка организаций,
        заботящихся о них. Помощь приюту для кошек или собак нужна не только
        животным, но и людям. Общение с четвероногими друзьями — всегда источник
        положительных эмоций, ощущения причастности к важному и полезному делу.
        Это настоящая школа формирования сочувствия, сострадания к слабым,
        эмпатии и человечности.
      </p>
    </div>
  );
};
